[{"text": "Proszek produkowany w Polsce, więc nie niemiecki. Zapach intensywny, w pierwszej chwili wydaje się ładny. Może i się czepiam, za taką cenę, cóż można oczekiwać? Oczekiwałam tylko tego, że przynajmniej będzie dopierał ubrania, zawiodłam się.. cena", "label": "neg", "score": 1}, {"text": "Nie wiem jak to nazwać ale czy to proszek?", "label": "neg", "score": 1}, {"text": "nie domywają, nie rozpuszczają się do końca, osad z herbaty pozostaje, jakość dużo gorsza", "label": "neg", "score": 1}, {"text": "Proszę najtańszy nie dociera nic i pachnie tylko w opakowaniu . Przy rozwieszaniu nie czuć NIC. POLSKIE najtańsze proszki są tak samo nic nie warte co NIEMIECKIE najtansze", "label": "neg", "score": 1}, {"text": "niestety nawet małe plamki nie schodzą, nadaje się tylko do odświeżania", "label": "neg", "score": 1}, {"text": "Tragiczne , nie domywaja, nawet się dobrze nie rozpuszczaja", "label": "neg", "score": 1}, {"text": "NIESTETY .Miałem różne tabletki wszystkie dobre po prostu myły,ostatnio Ludwik, ale w żelu (bardzo dobre) Drugie mycie tymi w proszkowej kostce i awantura od żony CO TO KUPIŁEŚ! Rzeczywiście zacieki, niedomycia jakby piasek na szklankach. Chciałem polskie i 50 zł za 120 tabletek chyba poszło w ........ Firmo Ludwik weż się do roboty BO CHCĘ KUPOWAĆ NASZE POLSKIE,ale dobre.", "label": "neg", "score": 1}, {"text": "Wcale nie działa, nawet za pierwszym razem.", "label": "neg", "score": 1}, {"text": "tabletki nadają się do śmieci zostawiają na naczyniach takie zacieki, że naczynia nie nadają się po myciu do użytku. nie domywaja naczyń, zostawiają okropne smugi", "label": "neg", "score": 1}, {"text": "Tabletki/saszetki nie rozpuszczają się w zmywarce (i tylko te), wizualnie wyglądają fatalnie. Są pogniecione i robią wrażenie starych i wybrakowanych.... szkoda.", "label": "neg", "score": 1}, {"text": "Masakra nie proszek. CHciałem zaoszczędzić to mam. W opakowaniu jest 10kg ale objętościowo odpowiada opakowaniu 5-6 kg wiodących producentów. Proszek jest jakby wilgotny więc przez to dużo cięższy. Dodatkowo jak się taki proszek przesieje przez sitko to zostają takie duże kryształy, jakby sól gruboziarnista do zmywarki. Nigdy czegoś takiego nie widziałem wcześniej. Zapach to rzecz gustu, ale zawsze po praniu w całym mieszkaniu unosił się przyjemny zapach, a po praniu tym proszkiem nic takiego nie ma. Jakoś nawet płyn do płukania nie pomaga. Po praniu na ubraniach ciemnych zostawia taki szarawy osad. Nadruki na koszulkach wyblakły. Nigdy więcej oszczędzania na proszku, wracam do wiodących marek.", "label": "neg", "score": 1}, {"text": "Potwierdzam słabą jakoś mycia", "label": "neg", "score": 1}, {"text": "Pachnie przez dwa cykle i koniec.", "label": "neg", "score": 1}, {"text": "Nie polecam tego proszku. Jest bardzo słabej jakości. Zapach nieprzyjemny, pranie jest bardzo twarde, po wypraniu w ogóle nie czuć.", "label": "neg", "score": 1}, {"text": "Kapsułki bardzo często pozostają nie dokońca rozpuszczone w dozowniku. Wygląda to tak jakby kapsułka się przyklejała do obudowy dozownika. Podobnego typu kapsułki (w miękiej folii, nie kostki) wykorzystywałem wcześniej i nie było takich problemów. Nie polecam.", "label": "neg", "score": 1}, {"text": "Trudno się rozpuszcza", "label": "neg", "score": 1}, {"text": "nie mają nic wspólnego z klasycznymi kapsułkami Quantum, prawie zawsze przyklejają się do drzwi zmywarki przez co naczynia pozostają brudne. z innymi kapsułkami nie miałem tego problemu. Już teraz wiem dlaczego są tańsze.. przyklejają się do przegrody na kapsułki, brudzą naczynia zamiast je myć", "label": "neg", "score": 1}, {"text": "Takich tragicznych tabletek jeszcze nie widziałem. Nabłyszczacz na maxa; sól na maxa, a efekt gorszy niż pranie w samej wodzie. Odradzam.", "label": "neg", "score": 1}, {"text": "No niestety, akurat w mojej zmywarce po tych tabletkach zostają zacieki. Dodatkowo chyba wchodzą w reakcję z metalem w wysokiej temperaturze, bo na metalowych naczyniach zaczęły się pojawiać przebarwienia we wszystkich kolorach tęczy. Nie da się tego domyć :/ Dodam, że wszystkie inne tabletki, które wcześniej stosowałem nie miały takich problemów.", "label": "neg", "score": 1}, {"text": "Jakość taka jak cena _niska", "label": "neg", "score": 1}, {"text": "Pierze przeciętnie. Zapach prawie niewyczuwalny.", "label": "neg", "score": 1}, {"text": "Zrezygnowalismy z produktów Calgonit (obecnie Finish) kilka lat temu. Daliśmy szansę i niestety ta sama przypadłość- co 2 zmywanie w zasobniku pozostają nierozpuszczone resztki tabletki. Z Fairy Platinum takiego problemu nie ma", "label": "neg", "score": 1}, {"text": "Nie rozpuszczają się podczas cyklu zmywania, nigdy wcześniej nie miałem z tym problemu przy użyciu tańszych kapsułek. Muszę je zalewać wodą, a na opakowaniu jest napisane, że niby tego chcą uniknąć.", "label": "neg", "score": 1}, {"text": "poniżej 1 gwiazdki. Tabletki nie myją. Naczynia wychodzą brudne ze zmywarki", "label": "neg", "score": 1}, {"text": "Paskudny. Nie dopiera. Proszek dostępny w dino dużo taniej", "label": "neg", "score": 1}, {"text": "Brakowało dwóch tabletek . Zamiast 60 ,,, było 58", "label": "neg", "score": 1}, {"text": "agresywnie śmierdzi miętą zamiast pachnieć, gryzie w oczy gdy otwieram gorącą zmywarkę", "label": "neg", "score": 1}, {"text": "nie smakuja mi, wole inne smaki", "label": "neg", "score": 1}, {"text": "Niestety słaba jakość kapsułek. nie domywa naczyń i nie do końca rozpuszcza się kapsułka. Do tej pory używałem Finish Ultimate i bez porównania.", "label": "neg", "score": 1}, {"text": "Tabletki nie rozpuszczają się w całości podczas zmywani", "label": "neg", "score": 1}, {"text": "Dlugi czas oczekiwania a produkt dobry", "label": "neg", "score": 1}, {"text": "Jak dla mnie to dawniej była lepsza jakość,niedomywaja", "label": "neg", "score": 1}, {"text": "W mojej zmywarce raz umyje dobrze, a raz źle. Tabletka pozostawia ślady na naczyniach z nierdzewki. Czasami i na szklankach zostaje biały pył. Mam zmywarkę siemens i myje w 70stopniach", "label": "neg", "score": 1}, {"text": "Proszek beznadziejny. Sama sól. Ubrań w ogóle nie da się nim doprać.", "label": "neg", "score": 1}, {"text": "bardzo słabo myją , może są za to bardziej ekologiczne.", "label": "neg", "score": 1}, {"text": "Marna jakość produktu, zapach niezbyt przyjemny, nie polecam", "label": "neg", "score": 1}, {"text": "U mnie tabletki nie rozpuszają się do końca nawet na najwyższym programie. Nie kupię ponownie", "label": "neg", "score": 1}, {"text": "Przykro mi ale tabletki sie nie rozpuszczają. Jeszcze zadna mi sie nie rozpusciła w calosci.", "label": "neg", "score": 1}, {"text": "Odbarwia tkaniny po kilku praniach.", "label": "neg", "score": 1}, {"text": "Produkt marna jakość słabo się rozpuszcza obkleja krzyżak w moim przypadku musiałem wymienić krzyżak bo się rozsypał. Z tej firmy są super w żelu polecam.", "label": "neg", "score": 1}, {"text": "Już po tygodniu zapach zanika ale czego wymagać za taką cenę.", "label": "neg", "score": 1}, {"text": "Brzydki zapach, nie do końca rozpuszcza, wygląda jakby miał piach w sobie, zero lekkości", "label": "neg", "score": 1}, {"text": "Myją dużo słabiej niż twarde kapsułki.", "label": "neg", "score": 1}, {"text": "Zła jakość tabletek.. Co tanie to drogie", "label": "neg", "score": 1}, {"text": "Te tabletki są tragiczne. Jakość adekwatna do ceny. Naczynia są niedomyte i używanie tych tabletek jest bez sensu bo potem trzeba ręcznie domywać naczynia. To nawet nie jest oszczędność - to marnotractwo czasu i pieniędzy. Porównuje je z kilkoma innymi.", "label": "neg", "score": 1}, {"text": "Zwykła Dosia jest dużo lepsza od tego proszku. Nie dopiera tłusych plam i w ogóle pranie jest do poprawki.Lepiej dopłacić i kupić lepszy", "label": "neg", "score": 1}, {"text": "Średnia wydajność jeśli chodzi o jakość mycia", "label": "neg", "score": 1}, {"text": "tragedia", "label": "neg", "score": 1}, {"text": "Tabletki nawet w miare domywają ale mimo nabłyszczacza pozostawiają strasznie biały osad na naczyniach", "label": "neg", "score": 1}, {"text": "Tabletki zawilgocone.", "label": "neg", "score": 1}, {"text": "Tabletki kiepskie,nie domywają", "label": "neg", "score": 1}, {"text": "chciałam spróbować czegoś innego i nie potrzebnie. Do tej pory tabletki super wyskakiwały z komory.a te zalegają w komorze.do 3razy sztuka.za każdym razem to samo.mamb24 0 sztuk.ech....", "label": "neg", "score": 1}, {"text": "Dziadostwo rozpuszcza się do połowy", "label": "neg", "score": 1}, {"text": "Nawet za tak niska cenę nie warto, zero zapachu (tylko przy otwarciu przez parę dni potem ze szczelnego pojemnika zapach znikł) a i ubrania nie pachną po wypraniu. Wsypać i tylko mieć ta świadomość że się użyło proszku nic innego.", "label": "neg", "score": 1}, {"text": "Słaba jakość, nie dopiera, ciężko się spłukuje, zostawia białe smugi na czarnych - ciemnych ubraniach. Pozytywne komentarze chyba pisane przez producenta.Nie polecam, szkoda pieniędzy.", "label": "neg", "score": 1}, {"text": "wyglądają jak podróbki, wchodzą na styk w miejsce na kapsułki", "label": "neg", "score": 1}, {"text": "dramat. najgorsze kapsulki jaki miałam. nie rozpuszczaja się na żadnym z programów (zmywarka nowa) .sprawdza się stare przysłowie \"co tanie to drogie \"....NIE Polecam!!!wręcz ODRADZAM", "label": "neg", "score": 1}, {"text": "Produkt słabej jakości. Nie rozpuszcza sie kostka, a naczynia są nieumyte.", "label": "neg", "score": 1}, {"text": "Większość tabletek pokruszona, czuję się jak bym kupił odpad a nie produkt pełnowartościowy", "label": "neg", "score": 1}, {"text": "Towar nie zgodny z zamówieniem", "label": "neg", "score": 1}, {"text": "Nie domywa naczyń, Nie nabłyszcza, Zostawia dziwny osad", "label": "neg", "score": 1}, {"text": "Słabo myją. Nie polecam.", "label": "neg", "score": 1}, {"text": "Niestety nie myją jak konkurencja", "label": "neg", "score": 1}, {"text": "Przy dozowaniu wg wskazań na opakowaniu nie wypłukuje się z ubrań. Szczególnie to widać na ciemniejszych tkaninach. Nie dopiera zabrudzeń szczególnie z tłuszczu (nawet niewielkich kropek), z mleka. Zapach mizerny. Nie polecam. Jak dla mnie bardzo słaby produkt. Już nie kupię.", "label": "neg", "score": 1}, {"text": "nie rozpuszcza się w niskich temeraturach.", "label": "neg", "score": 1}, {"text": "Same tabletki kupuję od jakiegoś czasu, ale ostatnio zmienił się kształt kapsułek i są gorsze, te prostopadłościenne były lepsze niż te nowe woreczki, są za luźne w kieszeni na tabletkę. Chemia jest ok, myje, ale są mniej wygodne a do tego gorzej się je używa i czasem się kleją i niewypadają całkowicie z dozownika.", "label": "neg", "score": 1}, {"text": "Zawsze kupowałam. Ostatni zakupy, chyba wadliwa partia bo ciągle po zmywaniu jest nierozpuszczona tabletka. I nie jest to wina zmywarki. Inne rozpuszczają się bez problem", "label": "neg", "score": 1}, {"text": "jaka kasa taki proszek", "label": "neg", "score": 1}, {"text": "Kapsułki czasem nie do końca się rozpuszczają zostawiają osad . Nie wiem czy to wina mojej zmywarki czy kapsułki ale używając akurat tej firmy wyskakuje mi powiadomienie dodaj nabłyszczacz", "label": "neg", "score": 1}, {"text": "tabletki podczas mycia nie rozpuszczają się", "label": "neg", "score": 1}, {"text": "przeczytałem opinie o tym produkcie i postanowiłem spróbować. już po pierwszym myciu stwierdziłem, że to LIPA. opinie mało rzetelne chyba tylko po to aby podbić sprzedaż. Nie polecam (LUDWIK) tabletki się nie rozpuszczają a sztuce i naczynia wymagają ponownego mycia. Nie miałem tego problemu używając nieco droższych tabletek innej firmy. Generalnie jeżeli szukacie oszczędności to ten produkt jej wam nie da.", "label": "neg", "score": 1}, {"text": "tragedia nie rozpuszczają się , zastanawiam sie czy to oryginał", "label": "neg", "score": 1}, {"text": "Kapsułki beznadziejne naczynia są matowe i niedomyte. Naczynia wyglądają gorzej po umyciu", "label": "neg", "score": 1}, {"text": "Ludzie, nie kupujcie tych żółtych tabletek. Od momentu kiedy ich używam w KAŻDYM zmywaniu mam połowę niedomytych naczyń. Kompletna porażka!!!", "label": "neg", "score": 1}, {"text": "Nie wiem skąd te pozytywne opinie, ale mi w rocznej zmywarce Bosh nie radzi sobie z zabrudzeniami z pomidorów. Niedomywa. Żałuję, że kupiłam aż 200 sztuk", "label": "neg", "score": 1}, {"text": "Niestety tylko cena atrakcyjna, jakość słaba :( liczyłem na więcej", "label": "neg", "score": 1}, {"text": "u mnie niestety się nie sprawdzimy. niebieski osad na naczyniach (resztki tabletki)", "label": "neg", "score": 1}, {"text": "Kapsulki nie rozpuszczaja sie w zmywarce. Proba wrzucenia kapsulki do cieplej wody z kranu i mieszanie w celu sprawdzenia czy tylko zmywarka ma problem daje ten sam efekt co w zmwarce , kapsulka nie rozpuszcza sie (zolty srodek to w ogole jakas odporna na wode su stancja). Zalanie kapsulki wrzatkiem z czajnika daje ten sam efekt.", "label": "neg", "score": 1}, {"text": "Zapach jest brzydki i mocny.", "label": "neg", "score": 1}, {"text": "Słabo działają niestety. Niedomywają.", "label": "neg", "score": 1}, {"text": "Raz na kilka myć zdarza się, żeby wszystkie naczynia były domyte. Niestety przy zakupie pomyliłem \"Finish\" z \"Fairy\" i to się na mnie zemściło.", "label": "neg", "score": 1}, {"text": "nie pierze, nie pachnie. ciuchy jak prane w samej wodzie. musialam prać 3x jedno pranie żeby zeszły podstawowe plamy", "label": "neg", "score": 1}, {"text": "Slaby proszek", "label": "neg", "score": 1}, {"text": "Duża ilość tabletek pokruszonych", "label": "neg", "score": 1}, {"text": "kapsułki nie rozpuszczają się całkowicie, przyklejają się do dozownika i nie ma znaczenia długość programu bo próbowałam różnych . Wycieram też dozownik do sucha, a i tak zostały resztki kapsulki Jestem bardzo zawiedziona bo nie spełniają swoich funkcji.", "label": "neg", "score": 1}, {"text": "Bardzo słabe te tabletki potrzeba co najmniej dwóch żeby umyć.", "label": "neg", "score": 1}, {"text": "Nie działa. Zmywarki używam kilka lat i jeszcze nie zdarzyło się żeby naczynia były niedomyte albo wręcz nieumyte. A teraz tak jest. Nie polecam tego produktu.", "label": "neg", "score": 1}, {"text": "Beznadziejne. Nie rozpuszczają sie w zmywarce. Poprzednie quatum były ok te sa bardzo lipne", "label": "neg", "score": 1}, {"text": "Nigdy już tego nie kupię! Nie spełnia moich oczekiwań", "label": "neg", "score": 1}, {"text": "często się zdarza że się nie rozpuszczają do końca. pozostawiają białe smugi i naloty na szklankach", "label": "neg", "score": 1}, {"text": "Słaba jakość", "label": "neg", "score": 1}, {"text": "Skuszona ceną kupiłam! Dziwię się komentarzom które tutaj się znajdują że super rewelacyjny produkt? Najgorsze jest w tym wszystkim to, że tabletki a w zasadzie ich drobne elementy pozostają na naczyniachW efekcie końcowym niebieskie, zielone plamy na talerzach, które trzeba drugi raz myć. Szkoda pieniędzy. Próbowałam wrzucać po dwie tabletki problem jednak leży w tym że pozostają zielone pozostałości tabletek na naczyniach . Nie polecam", "label": "neg", "score": 1}, {"text": "Zakupu dokonałem po ocenach produktu. Niestety zawiodłem się. Opis nie jest adekwatny. Nie domyślają jak droższe produkty, pozostawiają smugi", "label": "neg", "score": 1}, {"text": "Beznadzieja - tabletki nie domywaja naczyń. Odradzam.", "label": "neg", "score": 1}, {"text": "zapach ładny ale uleciał po kilku dniach", "label": "neg", "score": 1}, {"text": "niestety cena równa jakości trudno miećpretensje ale efekt praniasłabynawet przy wiekszym dozowaniu", "label": "neg", "score": 1}, {"text": "proszek nie dopiera zwykłych zabrudzeń. nienkupie go ponownie. dodatkowo strasznie uczulił dziecko. musiałam dokonać natychmiastowej zmiany.", "label": "neg", "score": 1}, {"text": "Proszek inny niż na zdjęciu. Jeśli zamawiam produkt chce otrzymać zgodny z rzeczywistym zdjęcie a nie inny tańszy. Nie polecam. Więcej nie kupię", "label": "neg", "score": 1}, {"text": "Szału nie robią-zostawiają osad i niedomywaja przy pełnej zmywarce.", "label": "neg", "score": 1}, {"text": "Kupiłem pierwszy i ostatni raz, tabletki nie domywają, trzeba wstawiać zmywarkę parę razy - jest nowa, z innymi tabletkami nie było nigdy problemu.", "label": "neg", "score": 1}, {"text": "Produkt słaby, odbiega od oryginału. Tabletki się nie rozpuszczają i słabo myją.", "label": "neg", "score": 1}, {"text": "Tabletki jedne z droższych, a są beznadziejne. w ogóle się nie rozpuszczają.", "label": "neg", "score": 1}, {"text": "Bardzo słaby, nie domywaja brudu z naczyń. Rozpadają się po otwarciu. Nie polecam zakupu kapsułek. Duży plus natomiast dla sprzedawcy za szybkość działania", "label": "neg", "score": 1}, {"text": "tabletki nie są takie dobre jak są opinie tabletki nie rozpuszczają się całkowicie i nie domywają dobrze naczyń", "label": "neg", "score": 1}, {"text": "Nie domywają bardziej zabrudzonych naczyń.", "label": "neg", "score": 1}, {"text": "Tabletki nie domywają najmniejszych zabrudzeń. Kiedyś Finish to były najlepsze tabletki a teraz porażka.", "label": "neg", "score": 1}, {"text": "Zmywają, ale tylko jeśli tabletka cała się rozpuści. Niestety co kilka myć zdarza się że tabletka pozostaje nierozpuszczona (mycie w 70st., 2h 30m). Nie mieliśmy takiego problemu z konkurencyjnymi tabletkami. Chciałem wesprzeć polskiego producenta, ale niestety będę musiał zrezygnować z kupna tych tabletek. Podobny problem jest u rodziców w innej zmywarce.", "label": "neg", "score": 1}, {"text": "Moja zmywarka beko ,,nie współpracuje” z tymi tabletkami. Zawsze coś jest nie domyte i zostaje taki dziwny osad nawet na długich cyklach prania w porównaniu z innymi wychodzi słabiutko.", "label": "neg", "score": 1}, {"text": "Uczulił córkę", "label": "neg", "score": 1}, {"text": "Tabletki zdecydowanie o słabszej mocy od tych Ludwik Eco, przetestowane na wszystkich używanych przez nas programach zmywaki, resztki jedzenia i samych tabletek zostają na naczyniach. Dodatkowo każda tabletka jest pakowana w folię! Nie polecam.", "label": "neg", "score": 1}, {"text": "niestety znowu się zawiodłam już kiedyś je kupiłam i uznałam że ogólnie dramat ale teraz ma takie super opinie no i cena że skupiłam się kolejny raz myślę sobie może jednak coś zmienione ale nie tragedia nie domywają nie rozpuszczają się jestem załamana i jak to mówią chytry dwa razy traci 50 zł w błoto poszło tragedia nie polecam", "label": "neg", "score": 1}, {"text": "Zacieki na naczyniach i zmywarce, tabletka nie rozpuszcza sie do końca.", "label": "neg", "score": 1}, {"text": "Zapach okropny w całym mieszkaniu.", "label": "neg", "score": 1}, {"text": "nie domywają naczyń", "label": "neg", "score": 1}, {"text": "Wg mnie nie są to dobre tabletki. Naczynia są matowe po nich i jakby niedomyte, w zmywarce po nich nieświeży zapach.", "label": "neg", "score": 1}, {"text": "Tabletki pokruszone", "label": "neg", "score": 1}, {"text": "Użyłam 20 sztuk tabletek, niestety żadna się nie rozpuściła.", "label": "neg", "score": 1}, {"text": "Zostawiają biały nalot na szklanych rzeczach.", "label": "neg", "score": 1}, {"text": "testowane na 3 zmywarkach w domu. Dramatycznie syfiasty produkt, zostawiający osad/syf na szklankach i sztućcach. Są niby umyte, ale zażółkłe. dramat brak. zostawia syf, nie domywa", "label": "neg", "score": 1}, {"text": "tabletki kupiłam skuszona opiniami, jednak nie są tak skuteczne jak piszą w opiniach. Mimo, iż zmywarka była nastawiana na szybko tabletki nie poradziły sobie z osadem z kawy czy herbaty.", "label": "neg", "score": 1}, {"text": "Proszek słabo pierze robi się strasznie wilgotny", "label": "neg", "score": 1}, {"text": "Totalny badziew szkoda pieniędzy.", "label": "neg", "score": 1}, {"text": "Tabletki Somat Nie domywają naczyń.Nie rozpuszczaja się calkowicie. Próbowalam w 3 różnych programach i za każdym razem wyciągałam brudne naczynia. Zaznaczam,że zmywarka jest nowa i sprawna.Sól też dosypana.", "label": "neg", "score": 1}, {"text": "Produkt nie ma nic wspulnego z proszkiem do prania większość w tym czymś to piasek, nie opiera kompletnie, jest prawdopodobieństwo uszkodzenia pralki. NIE Polecam!!!.", "label": "neg", "score": 1}, {"text": "Czytając recenzje dotyczącą jakości tych tabletek zastanawiam się czy otrzymałam innej jakości. Opakowanie otrzymałam otwarte i brakowało kilku tabletek. Otrzymałam zwrot pieniędzy za brakujące tabletki. Niestety po każdym myciu osad na szklankach po herbacie, tak jakby w ogóle nie były myte. Zastanawiam się czy w rozpakowanym pudełku były faktycznie tabletki EDEKI.", "label": "neg", "score": 1}, {"text": "ogolnie to nic specjanego daleko mu do fairy czy fisnish", "label": "neg", "score": 1}, {"text": "słaba jakość, intensywny zapach, pozostaje osad na naczyniach", "label": "neg", "score": 1}, {"text": "Proszek smierdzi nie pachnie, do prania roboczych ciuchów może i się nadaje, a może i nie bo nawet piany w pralce nie widzę więc nie wiem czy dopiero cokolwiek", "label": "neg", "score": 1}, {"text": "Kupiłam na podstawie pozytywnych opini. Niestety opinie są chyba podstawione. Tabletki nie domywają naczyn, zostawiaja resztki tabletki na nich, na sztuccach pojawiaja sie brązowe plamy niczym rdza, zacieki bylyby najmniejszym problemem. Zmuszona bylam kupic inne tabletki. Przestrzegam przed zakupem, niestety bardzo sie rozczarowalam.", "label": "neg", "score": 1}, {"text": "nowa wersja tabletek ( folia nie rozpuszcza się dobrze jak w dawnych quantum, przez co można znaleść resztki tabletki po zakończonym cyklu zmywania)- nie polecam !!", "label": "neg", "score": 1}, {"text": "Nie są tak dobre.", "label": "neg", "score": 1}, {"text": "Mięta - nie polecam , chemicznie mocno mdło pachnie bleee. Tanio", "label": "neg", "score": 1}, {"text": "nie domywaja. firma super a produkt beznadziejny", "label": "neg", "score": 1}, {"text": "Nigdy więcej, pierwszy raz je kupiłem i pierwszy raz mam problemy z niedomywaniem naczyń. Beznadziejne. Zużyje do czyszczenia zmywarki (tylko dlatego że żal wyrzucić) bo do mycia naczyń się nie nadają.", "label": "neg", "score": 1}, {"text": "Pachnie ładnie, ale plamy słabo usuwa...", "label": "neg", "score": 1}, {"text": "Pierze przeciętnie. Bez rewelacji. Do prania ścierek więc może być. Ale do odzieży raczej nie polecam", "label": "neg", "score": 1}, {"text": "Tabletki na naczyniach pozostawiają biały nalot , trudny do zmycia , próbowałem na tabletkach finish i jest ok", "label": "neg", "score": 1}, {"text": "Żadne to eko! Zwykle, konwencjonalne tabletki. Bardzo mocne i żrąca.", "label": "neg", "score": 1}, {"text": "bardzo słabo myją", "label": "neg", "score": 1}, {"text": "BEZNADZIEJA, JAKAŚ PODRÓBA, PRZYSZŁY INNE KAPSUŁKI NIZ NA ZDJĘCIU. BIAŁY OSAD NA NACZYNIACH, ZOSTAJĄ RESZTKI W ZMYWARCE", "label": "neg", "score": 1}, {"text": "Raz tabletka się rozpuszcza, raz nie. Jak się rozpuści, to nie mam zastrzeżeń. Jak się nie rozpuści... wiadomo, jakby umyć naczynia bez detergentu. Ogólnie najlepszą formą byłoby dodatkowe płukanie po każdym myciu naczyń. Ultimat z tej samej firmy bez porównania lepszy. A ja naiwnie kupiłam ten myśląc, że jest tylko o \"klasę\" niżej, i zostałam jeszcze ze 112 kapsułkami XD jeśli ktoś zastanawia się czy będzie skuteczny, proponuje zakup najmniejszego opakowania jakie jest dostępne w jakimś markecie i przetestowaniu czy odpowiada.", "label": "neg", "score": 1}, {"text": "wszystkie tabletki pokruszone. duże opakowanie", "label": "neg", "score": 1}, {"text": "Słaba jakość prania, wymagane dodawanie innych proszków", "label": "neg", "score": 1}, {"text": "No średnio. Zdarzyło się, że kapsułki się do końca nie rozpuściły albo przywarły do ścianki komory. Nigdy mi się to nie zdarzyło z najtańszymi kapsułkami Finish, a efekt mycia jest identyczny w obu przypadkach.", "label": "neg", "score": 1}, {"text": "Nie dają rady. Zostają zacieki np. po herbacie itd. itp.", "label": "neg", "score": 1}, {"text": "W ogóle nie dopiera ubrań", "label": "neg", "score": 1}, {"text": "Nie, no kurczę, jakoś nie. Nie domywają. Nawet jak za tą cenę, to nie, bo w marketach można już dostać tanie dobre tabletki.", "label": "neg", "score": 1}, {"text": "Niestety ale Fairy/Dreft Platinium są duuuużo lepsze. Te tabletki mocno nie domywają naczyń.", "label": "neg", "score": 1}, {"text": "Zdecydowanie odradzam. Najgorsze tabletki jakie kupiłam.", "label": "neg", "score": 1}, {"text": "Dno", "label": "neg", "score": 1}, {"text": "po 3 zmywaniach zapach uleciał...", "label": "neg", "score": 1}, {"text": "nie podoba mi się jakość", "label": "neg", "score": 1}, {"text": "Nie usuwają zabrudzeń z naczyń, tym bardziej osadu z herbaty.", "label": "neg", "score": 1}, {"text": "Tragedia nie domywaja nawet małego brudu za darmo nie chce", "label": "neg", "score": 1}, {"text": "Słaba jakość poklejone do siebie rozrywają się.", "label": "neg", "score": 1}, {"text": "Nie kupujcie jeżeli nie chcecie zniszczyć swojego szkła. Tabletki zostawiają biały osad bardzo trudny do zmycia. Pomimo użycia bardzo dobrej soli i nabłyszczacza. Pomimo zmienienia ustawienia twardości wody. Osad był. Zostało \"szorowanie\" ręczne w occie. Po zmianie na markowe podstawowe tabletki wszystko wróciło do normy.", "label": "neg", "score": 1}, {"text": "Proszek w ogóle nie dopiera.", "label": "neg", "score": 1}, {"text": "cena robi cuda, słabo dopiera", "label": "neg", "score": 1}, {"text": "Tylko do ubrań roboczych.", "label": "neg", "score": 1}, {"text": "Średnie drugi raz nie kupie.", "label": "neg", "score": 1}, {"text": "Porażka, tabletki nie rozpuszczaja sie podczas mycia, zdecydowanie nie polecam!", "label": "neg", "score": 1}, {"text": "Folia miała być rozpuszczalna ale niestety przy programie auto pozostaje nienaruszona, Dopiero po wyjęciu tabletki z folii tabletka zaczyna działać. Jakoś super też nie myje . Bardzo zawiodłam się na tym produkcie.", "label": "neg", "score": 1}, {"text": "Średnie więcej nie kupię osad zostaje na wszystkim na talerzach i na zmywarce nie rozpuszczają się dobrze , trzeba myc cała zmywarkę raz w tygodniu przy kapsułkach żelowych tego nie miałam zmywarka pachniała itd a tu jak by piasek był Nie polecam", "label": "neg", "score": 1}, {"text": "Nie polecam. Naczynia niedomyte, tabletki nie rozpuszczają się całkowicie, woreczki przy wyjmowaniu się rozrywają. Może trafiłem podróbę, ale najtańsze z marketu lepiej mają", "label": "neg", "score": 1}, {"text": "ładnie pachnie tylko do 4 myć, potem nic nie czuć , bardzo słaby produkt, bo w opisie do 60 myć", "label": "neg", "score": 1}, {"text": "Straszny badziew, mający niewiele wspólnego ze swoim odpowiednikiem z rynku niemieckiego. Naczynia nie domywają się, folia żelowa nie rozpuszcza się do końca (pomimo 4-godzinnego programu mycia w 50C). Nigdy nie wierzcie reklamom, że ta chemia myje naczynia bez potrzeby wstępnego spłukania resztek potraw, bo pod tym względem to jedna wielka ściema..", "label": "neg", "score": 1}, {"text": "Dziadostwo. Nie domywa", "label": "neg", "score": 1}, {"text": "Żeby tabletka się rozpuściła wcześniej muszę ją namoczyć. Naczynia niedomyte. Wszystko muszę poprawiać ręcznie. Te pozytywne komentarze to chyba sam producent sobie pisał. Jakbym zlał naczynia zimną wodą pod kranem to efekt byłby lepszy. Ostatni raz.", "label": "neg", "score": 1}, {"text": "Plusem jest jedynie cena. Nie domywa naczyń...", "label": "neg", "score": 1}, {"text": "Kupiłam proszek bo dużo osób polecało .Proszek beznadziejny lipa. Szkoda kasy", "label": "neg", "score": 1}, {"text": "proszek w komentarzach opisywany jako super pachnący tymczasem ja uwazam ze nawet nieleżal blisko pachnących proszków", "label": "neg", "score": 1}, {"text": "Tabletki są fatalne.. mimo używania soli do zmywarki i nabłyszczacza szklanki są matowe, a naczynia niedomyte. Z porównaniem do zagranicznych marek wypadają naprawdę blado. Dałam się nabrać na dobre opinie i komentarze, a w rezultacie tabletki są do bani. Zacieki, biały osad, słabo radzą sobie z tłuszczem.. zdecydowanie jestem na nie.", "label": "neg", "score": 1}, {"text": "Kapsułki słabej jakości, folia rozpuszcza się już po próbie wyjęcia kapsułki wilgotną ręką. Lekkie zalanie spowodowało, że z zawartości torby zrobiła się jedna wielka sklejona masa. Nie polecam, lepsze są kapsułki zawinięte w folię. W przypadku jednego opakowania wyrzucone pieniądze.", "label": "neg", "score": 1}, {"text": "Jeszcze tak słabych kostek nie miałam. Obawiam się, że gdybym nie dała żadnej kostki, efekt byłby identyczny. Osad z herbaty się nie domywa, mam wrażenie, że tłuszcz też nie do końca. Nie domywa, niektóre kostki są pokruszone, czasem nie rozpuszczają się nawet w cyklu 3h, trudna do rozerwania folia", "label": "neg", "score": 1}, {"text": "Nie domywa. Wolę jednak próbki Finish dołączone do zestawu.", "label": "neg", "score": 1}, {"text": "Nie myja", "label": "neg", "score": 1}, {"text": "Beznadziejna, nie rozpuszcza się.", "label": "neg", "score": 1}, {"text": "Jakoś mycia może względnie doba ale bardzo uciążliwe jest ściąganie folii z tabletek.", "label": "neg", "score": 1}, {"text": "upakowane bardzo źle!!!!!", "label": "neg", "score": 1}, {"text": "Nie polecam tych tabletek. Nie domywają naczyń nawet tych średnio ubrudzonych w temperaturze poniżej 50 st C i w cyklach krótszych niż 1h. Po jakimś czasie nawet w wyższej temperaturze naczynia były niedomyte. Po 3 tyg stosowania w zmywarce zgromadził się dziwny muł, którego nigdy wcześniej nie zauważyłam. Odstawiłam je, wyczyściłam zmywarkę i kupiłam inne tabletki. Mam czyste naczynia i sprawną zmywarkę.", "label": "neg", "score": 1}, {"text": "Straszna lipa, w porównaniu do konkurencyjnych tebletek zostawiają osad, trzeba wyciągać z foli. Ostatni raz je kupiliśmy", "label": "neg", "score": 1}, {"text": "Proszek na pewno nie jest niemiecki. Jest to podróba. Bardzo się zawiodłam bo nawet najmniejszych plam nie odpiera ani w 40' ani w 60 stopniach. Wyrzuciłam pieniądze w błoto. Nie polecam!", "label": "neg", "score": 1}, {"text": "Kapsułki są lekko za duże, trzeba upchać w kieszonce zmywarki. Rewelacji w umytych naczyniach też nie ma.", "label": "neg", "score": 1}, {"text": "TO JEST JAKAŚ TRAGEDIA, poszłam za tłumem poczytałam opinie miałam nadzieję że będzie w miarę. Jest okropnie, nic ale to absolutnie nic nie jest domyte a mam jeszcze kilka swoich starych kapsułek i jest od razu różnica. nie polecam", "label": "neg", "score": 1}, {"text": "Ku przestrodze pieniądze wywalone w błoto i nie jest to wina zmywarki (Bosh) tylko tabletek. Dotychczas używałem różnych tabletek i każde myły dobrze, a tutaj chciałem zaoszczędzić i się nie udało. Jak to mówią chytry dwa razy traci.", "label": "neg", "score": 1}, {"text": "Tabletki były zachwalane, a u mnie porażka. nie domyte naczynia muszę poprawić.", "label": "neg", "score": 1}, {"text": "Najgorsze tabletki do zmywarki jakie kiedykolwiek miałam, naczynia niedomyte i z białym nalotem, który trudno usunąć nawet myjąc ręcznie. Katastrofa. zostawia okropny biały nalot, niedomywa naczyń", "label": "neg", "score": 1}, {"text": "kiedyś jakość była o wiele lepsza ale tym razem jakość jest nieporównywalnie słabsza. Na szkle pozostają zacieki, które ciężko zlikwidować. Tabletki nadają się do kosza", "label": "neg", "score": 1}, {"text": "Kapsułki nie rozpuszczają się, nie dobywają naczyń. Nie polecam. Dużo gorszą jakość niż Fairy", "label": "neg", "score": 1}, {"text": "nie polecam.naczynia często byly niedomyte. resztki tabletki zostają na naczyniach .", "label": "neg", "score": 1}, {"text": "Kompletne rozczarowanie. Połowa zmywarki ponownie do mycia. Fairy, po który nie spodziewałem się za wiele i nie miałem najlepszej opinii radzi sobie znacznie lepiej.", "label": "neg", "score": 1}, {"text": "Tragiczny zostawia plamy na ubraniach! Zdecydowanie nie polecam", "label": "neg", "score": 1}, {"text": "beznadzieja. Tabletki są za duże i nie chcą same wypadać w zmywarki elektrolux", "label": "neg", "score": 1}, {"text": "spodziewałem się lepszej jakości ,a działają jak clasic", "label": "neg", "score": 1}, {"text": "Niestety kapsułki są bardzo słabe. Nie domywają naczyń nawet na bardzo długim programie. Wielkie rozczarowanie !", "label": "neg", "score": 1}, {"text": "niebieskie zacieki na plastikowych naczyniach, nie domywa", "label": "neg", "score": 1}, {"text": "zacieki, permanentnie przebarwiają metal", "label": "neg", "score": 1}, {"text": "Zapach za mocny mdły , jak do toalety", "label": "neg", "score": 1}, {"text": "Nie domywa osadu po herbacie. Lepszy \"KRAFT\" z Biedronki. Nie polecam.", "label": "neg", "score": 1}, {"text": "Nie dopiera ubrań.", "label": "neg", "score": 1}, {"text": "Folia nie rozpuszcza sie", "label": "neg", "score": 1}, {"text": "Tabletki kiepsko domywają naczynia i do tego zostawiają brzydkie smugi. Produkt nie był drogi, ale nigdy więcej go nie kupię.", "label": "neg", "score": 1}, {"text": "farbują na różowo wszystko co plastikowe", "label": "neg", "score": 1}, {"text": "pierwsze trzy cykle intensywnie pachnie a potem do wyrzucenia", "label": "neg", "score": 1}, {"text": "Bubel jakich mało. Ludzie, którzy piszą pozytywne komentarze chyba się z ch*ja pourywali. Ten \"proszek\" to rozdrobniona sól wymieszana z kamieniami i dodatkiem proszku. Objętościowo wygląda jak 3kg proszek z biedry. Aż strach prać, żeby się pralka od tych kamieni nie popsuła. Nie wiem jakim cudem, ale ładnie pachnie. Za to jedna gwiazdka.", "label": "neg", "score": 1}, {"text": "Proszek nie ma żadnego zapachu i w ogóle się nie pieni. Pozostawia brudne ubrania.", "label": "neg", "score": 1}, {"text": "kostki nie domywają naczyń, pozostawiają osad. Straszne badziewie", "label": "neg", "score": 1}, {"text": "Niezbyt dobre jakościowo. nie rozpuszczają się całkowicie, pozostaje biały nalot na szkle, kapsułki wyglądają jak jakieś tanie podróbki, nigdy wcześniej nie spotkałem się z takimi, dla porównania na zdjęciu zakupiona kapsułka finish i kapsułka fairy.", "label": "neg", "score": 1}, {"text": "wg mnie ten akurat rodzaj nie jest najlepszy, dużo kapsułek pozostaje nierozpuszczonych mimo, że nastawiam prawie 2 godzinny intensywny program w zmywarce.", "label": "neg", "score": 1}, {"text": "Proszek pachnie tylko w opakowaniu. W odpieraniu bez rewelacji. Więcej nie kupię.", "label": "neg", "score": 1}, {"text": "Dopiero więc po co przeplacac", "label": "neg", "score": 1}, {"text": "Na naczyniach pozostaje częściowo biały nalot, na programie Eco nie domywa garnków w przeciwieństwie do konkurencyjnych tabletek (Bosch Silence plus 2 45cm).", "label": "neg", "score": 1}, {"text": "Nie polecam. Miałam nie domyte naczynia i białe smugi.", "label": "neg", "score": 1}, {"text": "Plokuja się w dozowniku,zmywarka simens", "label": "neg", "score": 1}, {"text": "Nie domywa i zostawia brzydkie slady", "label": "neg", "score": 1}, {"text": "zdecydowanie nie kupię więcej. Skusiłam się wysokimi ocenami i ceną. Z porcelaną i szkłem sobie radzą, niestety jakość domycia stali, czyli garnków i sztućców zostawia bardzo wiele do życzenia. Zdecydowanie pozostają w tyle za tabletkami Fairy z czerwonym żelem. Prawdę mówiąc, nie mogę się doczekać, aż mi się skończą, a jestem zbyt oszczędna, by je wyrzucić", "label": "neg", "score": 1}, {"text": "Nie domywają osadu po herbacie na kubkach.", "label": "neg", "score": 1}, {"text": "zostawia biale smugi na naczyniach których nie da się zmyc, nie warto nawet za tą cenę", "label": "neg", "score": 1}, {"text": "Słabe to mało powidziane", "label": "neg", "score": 1}, {"text": "Ubrania po wypraniu nie pachną, choć sam proszek bardzo pachnie. Proszek jest ciężki i zbity, przez co jak na 10 kg jest go mało objętościowo. Waga się zgadza.", "label": "neg", "score": 1}, {"text": "Posiada nierozpuszczalne,czarne frakcje; słaby efekt prania", "label": "neg", "score": 1}, {"text": "Proszek tragedia. Brzydko pachnie i nie spelnia sie dobrze jako srodek pioracy.", "label": "neg", "score": 1}, {"text": "Nie rozpuszczają się całkowicie, część proszku pozostaje w dozowniku na tabletkę. Większość naczyń trzeba myć ponownie. Nie kupię kolejny raz.", "label": "neg", "score": 1}, {"text": "Kapsułki były uszkodzone i kilka sztuk rozlało się w opakowaniu", "label": "neg", "score": 1}, {"text": "Niestety różnica w praniu wydać na gorsze oczywiście", "label": "neg", "score": 1}, {"text": "Produkt BARDZO SŁABEJ jakości - połowa zużytych do tej pory tabletek nie rozpuściła się właściwie, a w efekcie naczynia pozostają niedomyte.", "label": "neg", "score": 1}, {"text": "skusiłam się na zakup ale nigdy juz nie kupie nie polecam Fairy du zo lepszy.  nie domywa", "label": "neg", "score": 1}, {"text": "Jakość masakryczna w stosunku do topowych marek . Kapsułki w foliach połamane , postrzępione itp. itd . Co najgorsze kapsułki nie obsługują krótkiego programu !!!!!!!! . Nie polecam . I więcej tego czegoś nie kupię .", "label": "neg", "score": 1}, {"text": "Niestety produkt słabej jakości.", "label": "neg", "score": 1}, {"text": "nie wiem skąd się biorą opinie o wysokiej jakości tego produktu...", "label": "neg", "score": 1}, {"text": "Dla mnie fatalny pomimo rozpuszczania w wodzie zostawia białe plamy na ubraniach", "label": "neg", "score": 1}, {"text": "Nie polecam.", "label": "neg", "score": 1}, {"text": "Niestety nie nadaje się do niczego. Jak miałbym opisać zapach, który wydziela - to jest to coś, czego chciałbyś się pozbyć, a nie dokładać do zmywarki", "label": "neg", "score": 1}, {"text": "Pachnie może 5 dni. Więcej nie kupię.", "label": "neg", "score": 1}, {"text": "Beznadziejny , okropnie pachnie", "label": "neg", "score": 1}, {"text": "Popełniłam błąd kupując tabletki za te pieniądze. Nawet stosując cztery nie myje naczyń. Zdecydowanie odradzam.", "label": "neg", "score": 1}, {"text": "Proszek taki ciężki jakby był w nim piasek - i to jest całkiem możliwe , bo nie topiera", "label": "neg", "score": 1}, {"text": "Słabo sobie radzą. Nigdy więcej Somata.", "label": "neg", "score": 1}, {"text": "Totalny badziew, szkoda kasy, nie dopiera, chyba że wsypiesz 1 kg. proszku na jedno pranie, w ogóle się nie pieni. Odradzam wszystkim którym zależy na czyściutkim praniu, lepiej dołożyć i kupić lepszy", "label": "neg", "score": 1}, {"text": "inne konkurencji myją lepiej, nie kupię 2 raz. aha, kulka ze środka wypada.", "label": "neg", "score": 1}]